export let infoMethod = [
  {
    "title": "не могу определить породу"
  },
  {
    "title": "моей породы нет в списке"
  },
  {
    "title": "Хаски"
  },
  
  {
    "title": "Алабай"
  },
  {
    "title": "Бигль"
  },
  {
    "title": "такса"
  },
  {
    "title": "джек рассел терьер"
  },
  {
    "title": "той-терьер"
  },
  {
    "title": "Йоркширский терьер"
  },
  {
    "title": "Овчарка"
  },
  {
    "title": "Лабрадор"
  },
  {
    "title": "Золотистый ретривер"
  },
  {
    "title": "Щпиц"
  },
  {
    "title": "Шарпей"
  },
  {
    "title": "Спаниель"
  },
  {
    "title": "Самоедская собака"
  },
  {
    "title": "Чихуахуа"
  },
  {
    "title": "Сиба-ину"
  },
  {
    "title": "Пудель"
  },
  {
    "title": "Мопс"
  },
  {
    "title": "Французский бульдог"
  },
  {
    "title": "корги"
  },
  {
    "title": "Питбуль"
  }
]